export const stats = [
  {
    value: "24/7",
    title: "دعم مستمر",
    description: "فريقنا معاك في أي وقت لمساعدتك في تشغيل متجرك ",
  },
  {
    value: "55K+",
    title: "طلبات تمت بنجاح",
    description:
      "متاجر على المنصة بتستقبل آلاف الطلبات يوميًا بسهولة وبدون تعقيد",
  },
  {
    value: "5+",
    title: "وسائل دفع جاهزة",
    description:
      "فودافون كاش، InstaPay، تحويل بنكي، دفع عند الاستلام، وكاشير أونلاين",
  },
  {
    value: "3",
    title: "دقائق لإطلاق متجرك",
    description:
      "أنشئ متجرك وابدأ البيع ومشاركة اللينك مع عملائك في أقل من 5 دقايق",
  },
];
