export const stats = [
  {
    value: "24/7",
    title: "دعم ومتابعة",
    description: "جاهزين نساعدك في تشغيل متجرك والرد على استفساراتك",
  },
  {
    value: "55000+",
    title: "طلب تم استقباله",
    description: "المنصة مصممة علشان تستقبل طلباتك بسهولة وبدون تعقيد",
  },
  {
    value: "5+",
    title: "وسائل دفع محلية",
    description: "فودافون كاش، إنستا باي، فوري، والدفع عند الاستلام",
  },
  {
    value: "سريع جدًا",
    title: "إطلاق متجرك",
    description: "ابدأ متجرك الأونلاين وشارك اللينك مع عملائك في دقائق",
  },
];
